
; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"


[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"


[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"


;
; Torso Accessories
;

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"


[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

;
; Left Arm
;

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

;
; Right Arm
;

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"


;
; Left Shoulder
;

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"


[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"



[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"


[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

;
; Right Shoulder
;

[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"


[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"



[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"


[CNV_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPL_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPW_WotC_RPR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"


; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"


[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"



[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

;
; Torso Accessories
;

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"


[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

;
; Left Arm
;

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"


;
; Right Arm
;

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

;
; Left Shoulder
;

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"


[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"



[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"


[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

;
; Right Shoulder
;

[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"


[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"



[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"


[CNV_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPL_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPW_WotC_SKR_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"


; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"


[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"


[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"


;
; Torso Accessories
;

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"


[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

;
; Left Arm
;

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

;
; Right Arm
;

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

;
; Left Shoulder
;

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"


[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"



[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"


[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

;
; Right Shoulder
;

[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"


[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"



[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"


[CNV_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPL_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPW_WotC_TMP_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

